/* Localized versions of Info.plist keys */

CFBundleName = "Installer";

"INSTALLER_DISTRIBUTION" = "Installer distribution";
"INSTALLER_PACKAGE" = "Installer package";
"INSTALLER_FLAT_PACKAGE" = "Installer flat package";
